import React from "react"

function Home() {
    return (
        <div>
            <h2>Українець Дмитро Русланович</h2>
            <p>Дата та місце народження: 8 лютого 2002 року, Тернопільска обл., м. Шумськ.</p>
            <p>Освіта: ТНВК № 7;  Тернопільский технічний ліцей;  НТУУ "КПІ", м. Київ. </p>
            <p>
                Хоббі:
                <ul>
                    <li>Риболовля</li>
                    <li>Читання</li>
                    <li>Відеоігри</li>
                    <li>Прослуховування музики</li>
                </ul>
            </p>
            <p>
                Улюблені книги:
                <ol>
                    <li>Перший закон, Джо Аберкромбі</li>
                    <li>Десять негритят, Агата Крісті</li>
                    <li>Парфуми, Патрік Зюскінд</li>
                </ol>
            </p>
            <p>&nbsp;&nbsp;&nbsp;&nbsp; Львів — місто в Україні, адміністративний центр області, агломерації, району, міської громади, національно-культурний та освітньо-науковий осередок країни,
                великий промисловий центр і транспортний вузол, вважається столицею Галичини та центром Західної України.
                За кількістю населення — сьоме місто країни (717 273 станом на 01.01.2022).<br/>
                    &nbsp;&nbsp;&nbsp;&nbsp; Історичний центр Львова занесено до списку Світової спадщини ЮНЕСКО.
                    У місті розташована найбільша кількість пам'яток архітектури в Україні.
                    2009 року Львову надано звання Культурної столиці України.
                    Місто періодично посідає чільні місця в рейтингах туристичної та інвестиційної привабливості.
            </p>
            <a href="https://portal.lviv.ua/"><img class="lviv-img" src="https://ulvovi.info/sites/default/files/styles/wide_background/public/images/news/2018/11/244251.jpg?itok=ahzoPr7v"/></a>
            <button id="add"></button>
            <button id="delete"></button>
            <button id="increace"></button>
            <button id="decreace"></button>
        </div>
    )
}

export default Home